<?php
/**r/
 * Template Name: Top Page
 */

get_header(); ?>

  <div class="document-area">
    <div class="document-area-inner">
      <h2>利用規約</h2>

<p>CTN一括査定利用規約（以下「本利用規約」といいます。）は、株式会社CTN（以下「当社」といいます。）が運営・管理するウェブサイト（以下「当ウェブサイト」といいます。）上で、当社が提供する「中古車一括査定サービスCTN一括査定」（以下「当サービス」といいます。）を利用するにあたっての利用条件を定めるものです。</p>

<p>当サービスをご利用になる方（以下「お客様」といいます。）は、当サービスのご利用にあたって、事前に、本利用規約をお読みいただき、その内容に同意された場合にのみご利用ください。ご利用いただいた場合には、本利用規約にご同意いただいたものといたしますので、ご了承ください。</p>

<p>当社は、お客様に事前告知をすることなく、本利用規約を変更することができます。本利用規約が変更された場合、変更後の利用規約が適用されるものとし、お客様は変更後の利用規約に同意したものとみなされます。</p>

<p>1. 当サービスの概要<br>
当サービスは、お客様が当ウェブサイト上でお客様自身が所有する自動車を出品し、当社の提携する自動車販売店がお客様の出品に対して購入希望価格の提示（以下「入札」といいます。）を行い、入札した自動車販売店のうち入札額の高い3社（最大）を当サービスが自動選定し、該当した自動車販売店にお客様の個人情報、出品車両情報を通知します。その際には出品者様宛てに、入札完了時にご登録いただいたメールアドレス、およびお電話番号へのSMS通知をさせていただきます。その後依頼を受けた販売店とお客様とで直接売買交渉を行っていただき、自動車販売店が出品車両を購入するサービスです。入札した自動車販売店のうち、現車確認依頼を受けた自動車販売店のみ現車確認を行うことができますが、当社は、自動車販売店による現車確認、引取日の調整、購入代金の支払方法・タイミング等の個別のやりとりについては一切関与せず、お客様と自動車販売店との間で直接協議を行っていただきます。</p>


<p>2. 知的財産権について<br>
当ウェブサイトに掲載されている情報等の著作権、特許権、実用新案権、商標権その他一切の権利は当社または当社にその使用を許諾した権利者に帰属します。お客様は、当ウェブサイトに掲載されている情報等を、場所・方法を問わず、いかなる目的であれ、当社または正当な権利者の事前の承諾なく、譲渡、編集、翻案、使用、複製、転載、公衆送信または転送等を行うことはできません。</p>

<p>3. 禁止行為について<br>
お客様は、以下の行為を行ってはならないものとします。お客様が、下記5に違反して、出品車両に関する誤った情報を登録したことが判明した場合、現車確認をした自動車販売店から、売買契約の締結を拒否される場合があります。</p>

<p>
1.個人または自動車メーカー、ブランド、車種、自動車販売店（店員含む）などに対する誹謗（ひぼう）中傷や、何らかの不利益を与えるような行為<br>
2.当社または第三者の著作権、商標権、プライバシー権、名誉権等、知的財産権、営業秘密その他の権利を侵害し、または侵害を助長するような行為<br>
3.わいせつ、脅迫、他人を威圧するような表現や閲覧者に不快感を与える行為など、公序良俗または法令に反する行為<br>
4.広告、宣伝など営業、営利目的あるいは、販売を助長する行為<br>
5.当サービスにおいて当社が指定する諸手続きにおいて、虚偽または不正確な情報を登録する行為<br>
6.正当な理由なく、自動車の出品とキャンセルを繰り返す行為<br>
7.正当な理由なく、現車確認依頼の後に、当該自動車販売店との間で現車確認や引取日程の調整または代金支払いのタイミング等について協議を行わない行為<br>
8.正当な理由なく、現車確認依頼の後に、売却の申入れを行ったにも関わらず当該自動車販売店と売買契約を結ばない行為<br>
9.当サービスを利用する意思がないにもかかわらず、多数の自動車の出品を繰り返す行為<br>
10.当サービスを利用する意思がないにもかかわらず、自己または第三者の事業の利益のために自動車の出品を行う行為<br>
11.当社が予定していない目的で当サービスを利用する行為<br>
12.当サービスのサーバーに負担をかける行為、他のお客様のアクセスまたは操作を妨害する行為<br>
13.その他、当社が不適切だと判断する行為</p>

<p>
4. 免責について<br>
お客様は、自己の責任において当サービスを利用します。当社は当ウェブサイトおよび当サービスが正常に作動することを保証していません。また当社は、特定の目的への適合性、第三者の権利を侵害しないことなど、いかなる保証も行いません。</p>

<p>
当社は、以下の事項に関して保証をいたしません。</p>

自動車販売店が、当サービスを通じて、お客様が出品する自動車に対して入札を行うこと<br>
自動車販売店が、現車確認依頼の後、お客様との間で売買契約を締結すること<br>
入札時の購入希望価格で自動車の売買契約が締結されること<br>
当サービスの内容およびシステム、プログラムなどが安全であること、エラーや不具合などが生じないこと<br>
当サービスの利用から得られる結果が正確であること<br>
当サービスを通じてお客様が入手する情報がお客様の期待と一致すること<br>
当サービスの利用に関して当社が提供する情報やアドバイス（当社が提供する自動車の査定結果を含みますが、これに限られません。）が的確であること<br>
当サービスのエラーや不具合などがすべて修正されること<br>
また、当サービスは、システムのメンテナンスなど当社が必要と判断した場合には、お客様に事前に何らの通告をすることなく、休止する場合があります。当サービスを利用して行われる情報の入手は、お客様自身の判断と責任で行われます。当社は、お客様と自動車販売店との間の取引を仲介するものではなく、お客様と自動車販売店との間の取引・トラブルその他自動車販売店の一切の作為・不作為について、いかなる責任も負いません。</p>

なお、当社は、予告なしに、当サービスの運営を中止または終了することがありますので、あらかじめご了承ください。</p>

<p>
5. 個人情報の取扱い<br>
当社が取得する個人情報の取り扱いについては、別途定める当社のプライバシーポリシー（<a href="https://ctn-net.co.jp/corporate/privacy/">https://ctn-net.jp/kaitori/car/privacy/</a>）に従います。</p>

<p>
7. クッキーの利用について<br>
当社では、広告配信を行うにあたり、以下に記載する第三者企業が提供する行動ターゲティングサービスを利用する場合があります。当該サービスを利用するに当たり、当社および当該第三者企業において、利用者情報の中からクッキーを取得することにより行動履歴情報を蓄積して利用しております。当該第三者企業におけるクッキー情報の利用方法は、各社が定めるプライバシーポリシーに従って管理されますので、詳しくは、各社のプライバシーポリシーをご参照ください。<br>
・グーグル株式会社<br>
<a href="https://support.google.com/ads/answer/2662922?hl=ja&ref_topic=294100" target="_blank">https://support.google.com/ads/answer/2662922?hl=ja&ref_topic=2941003</a><br>
・ヤフー株式会社<br>
<a href="http://btoptout.yahoo.co.jp/optout/preferences.html" target="_blank">https://btoptout.yahoo.co.jp/optout/<br class="sp-block">preferences.html</a></p>

<p>
8. 準拠法・管轄裁判所について<br>
当サービスおよび本利用規約の解釈および運用は日本法に準拠します。当サービスまたは本利用規約に関する紛争は、他に別段の定めがない限り、大阪地方裁判所を第一審の専属的合意管轄裁判所とします。</p>

<p>
9. お問合せ<br>
当サービスに関するお問合せは、下記の連絡先までお知らせいただければ、当社の可能な期間で対応させていただきます。【お客様相談窓口 E-Mail：kaitori-cs@ctn-net.co.jp 】。
</p>
<p>
制定日　2023年4月1日<br>
CTN一括査定をご利用されたお客様の個人情報の取扱いについて<br>
当社は、お客様にご入力及びご提出いただく個人情報を、当社の「個人情報保護規程」及び当社のプライバシーポリシー（https://ctn-net.jp/kaitori/car/privacy/）に基づいて管理しております。以下の内容をご確認およびご同意の上、当サービスをご利用いただきますようお願い申し上げます。
</p>
<p>
お客様の個人情報は、当サービス及び当社からのメール配信の目的で利用させていただきます。<br>
お客様の個人情報は、当サービスの特性上、下記の内容で提携先の自動車販売店に提供させていただきます。<br>
提供の目的：自動車販売店による中古車購入を支援するための情報提供<br>
提供の項目：お名前、メールアドレス、電話番号、ご住所、その他お客様より当サービス内で提供いただいた情報<br>
提供先：お客様が現車確認依頼を行った、またはお客様が車の査定を依頼した自動車販売店<br>
当社は、お客様の個人情報を、当社が選定し秘密保持契約を締結した協力会社に委託することがございます。<br>
当社に対する個人情報のご提供は任意です。しかしながら、ご提供いただけなかった項目の内容次第では、当サービスを完全にお受けできない場合がございます。<br>
お客様は、当社にご提供していただいた個人情報に関して、利用目的の通知、個人情報の開示を請求する権利、および個人情報の修正、追加、削除、利用拒否、提供拒否を依頼する権利がございます。下記の連絡先までお知らせいただければ、当社の可能な期間で対応させていただきます。<br>
お客様相談窓口<br>
E-Mail：kaitori-cs@ctn-net.co.jp
</p>


    </div>
 </div>



  <?php get_footer(); ?>