<?php
/**r/
 * Template Name: Top Page
 */

get_header(); ?>

  <div class="document-area">
    <div class="document-area-inner">
      <h2>個人情報保護方針</h2>
    <p>株式会社CTN（以下、当社という）は、サービス業務（CTN一括査定）の適正な運営と健全な業績の伸長を通じて経済の発展に貢献することを経営理念の礎としております。個人情報は、当社にとって最も重要な情報の一つであり、その個人情報を安全に保管し、当該個人情報の本人のご希望に沿って利用することは、私どもに課せられました最大の課題と認識しております。私どもは次に掲げた方針を常に念頭に置き、個人情報保護に万全を尽くしてまいります。</p>

<p>制定日　2023年4月1日</p>

<p>株式会社CTN<br>
代表取締役社長　野呂 厚誌<br>
個人に関する情報(以下「個人情報」といいます。)の取扱いについて規程を定め、また、組織体制を整備し、個人情報の適切な保護に努めております。個人情報を取得させていただく場合は、当該個人情報の本人に対して、取得の目的及び窓口をお知らせしたうえで、必要な範囲で個人情報を取得させていただきます。また、個人情報を、法令で定められた場合を除き、取得目的の範囲内でのみ利用いたします。</p>


<p>当社が保有する個人情報について、正確かつ最新の状態に保ち、個人情報の漏えい、滅失又はき損等のリスクを認識し、当社が可能な防止措置や是正措置を実施しております。当社が、個人情報の処理を外部へ委託する場合には、漏えい等を行わないよう秘密保持契約等により安全管理を義務づけ、適切な管理を実施しております。当社が保有する個人情報に関する苦情及び相談等を希望される場合には、お客様相談窓口までご連絡いただければ、速やかに対応させていただきます。

<p>当社が保有する個人情報に関して適用される法令、国が定める指針、その他の規範を遵守するとともに、当社の個人情報保護マネジメントシステム（個人情報保護規程並びに関連規程を含みます。）を、定期的に見直し、維持、改善してまいります。

<p>個人情報の取り扱いについて<br>
当社は、個人情報保護に関する法律（以下「個人情報保護法」とよびます。）に基づき、以下の事項を公表いたします。</p>

 

<p>1. 開示対象個人情報の利用目的に関して
<p>当社では取得したお客様の個人情報および個人関連情報を、会員サービスおよび対象サービスの提供のため、関心や嗜好に応じた広告およびマーケティングのため、サービスの研究開発のため、お問い合わせ等に適切に対応するため、並びに不正行為の防止および対応のために利用します。また、当社では、利用者のブラウザに、当社の取引先などの第三者のCookie情報を送信・蓄積・利用することを許可している場合があり、これらのCookie情報を利用して、利用者のサイト閲覧履歴や行動履歴、端末情報、属性情報等を取得して、第三者がマーケティングリサーチ、クロスデバイスリンク、行動ターゲティング広告サービスやその他のサービスに活用する場合があります。詳細な個人情報の利用目的は、以下に定めるとおりとし、これらに関連する目的を含むものとします。
 
<p>
・本サービスの利用に伴う連絡、メールマガジン、DM、各種お知らせ等の配信<br>
・お客様の承諾および申込みに基づく、本サービス利用企業等への個人情報の提供<br>
・キャンペーン、アンケート、モニター、取材等の実施<br>
・本サービスに関するご意見、お問い合わせ、クチコミ投稿内容の確認・回答<br>
・利用規約等で禁じている、商用・転用目的での各種申込行為、各種多重申込、権利譲渡、虚偽情報登録などの調査と、それに基づく当該申込内容の詳細確認<br>
また、要配慮個人情報（人種、信条、社会的身分、病歴、犯罪の経歴、犯罪により害を被った事実等）については、法令等で認められている場合を除き、あらかじめご本人の同意なく取得しません。 なお、委託を受けた個人情報につきましては、当該委託業務を遂行する目的で利用いたします。</p>

<p>2. 個人情報の保持<br>
当社では、契約上の義務の履行を目的として、お客様へのサービスの提供、お客様との取引等が継続される限りお客様の個人情報や個人関連情報を保持し、また、お客様へのサービスの提供やお客様との取引等が終了した後も、お客様の個人情報や個人関連情報を保持いたします。また、情報通信端末に関する情報およびCookie等を利用して取得する情報などについても取得後利用および保持を行います。</p>

<p>3. 個人データの第三者提供<br>
(1) 当社は、当社が保有する個人データを、提携先販売店及び以下に定める場合を除き、第三者へ開示または提供しません。<br>
(a) 本人のご同意がある場合<br>
(b) 法令に基づく場合<br>
(c) 人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難である場合<br>
(d) 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難である場合<br>
(e) 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br>
(2) 法令等に定める場合のほか、あらかじめ外国にある第三者への提供を認める旨のご本人の同意を得ずに、個人データを外国にある第三者に提供しません。</p>


<p>4. 個人データの取り扱いの委託<br>
当社は、利用目的の達成に必要な範囲内において、取得した個人データの取り扱いの全部または一部を第三者に委託する場合があります。また、法令等に定める場合を除き、取得した個人データの取り扱いの全部または一部を外国にある第三者に委託する場合には、あらかじめご本人からその旨の同意をいただいた上で委託いたします。 個人データを第三者に委託する場合には、個人データの委託に係わる基本契約等の必要な契約を締結し、委託先への必要かつ適切な監督を行います。</p>

<p>
5. Google Inc.から提供される属性情報等の使用について<br>
当社では、当社サービスの品質向上や利便性の改善等のために、Google Inc.の提供するアクセス解析サービス 「Googleアナリティクス」を利用し、当社WEBサイトにおける訪問者のページ閲覧状況を個人特定することなく収集しております。また、今後、Google Inc.以外の企業が提供する同様のサービスを利用する場合もございます。</p>

<p>また、当社は「Googleアナリティクス」の追加機能の利用により、次の情報（以下、「属性情報等」といいます。）をGoogle Inc.から取得します。お客様のGoogleの広告サービス等の利用・閲覧履歴から統計的に推測されるお客様の属性情報（年代・性別）、興味・関心事項</p>

<p>
※お客様はGoogle Inc.の広告設定（ https://www.google.com/settings/ads ）にアクセスして、Google Inc.が統計的に推測した属性情報等を変更することができます。<br>
※当社がGoogle Inc.から取得する属性情報等に個人を特定する情報が含まれることはございません。<br>
※お客様がGoogle Inc.の広告サービス等をご利用されていない場合には、属性情報等が取得されることはございません。<br>
当社が「Googleアナリティクス」を利用して行う属性情報等の取得を無効にしたい場合は、以下のURLより無効化の手続きをお願いいたします。 https://tools.google.com/dlpage/gaoptout</p>

<p>6. 開示等の求めに対する手続きについて<br>
当社は、保有する個人情報について、</p>

<p>(a)利用目的の通知<br>
(b) 開示<br>
(c) 内容の訂正<br>
(d) 追加または削除<br>
(e) 利用の停止<br>
(f) 消去<br>
(g) 第三者への提供の停止<br>
の各請求に対応致します（以下(a)～(g)までを「開示等」とよびます）。</p>

<p>(1) 「開示等の求め」の申出先<br>
開示等の求めはお客様相談窓口へお願いいたします。</p>
 
<p>お客様相談窓口：kaitori-cs@ctn-net.co.jp</p>

<p>(2)「開示等の求め」の申請内容について<br>
申請メールの本文に下記の内容をご入力の上、ご申請下さい。</p>
 
<p>・氏名<br>
・電話番号<br>
・メールアドレス<br>
・申請内容<br>
・申請理由</p>

<p>(3) 代理人による「開示等の求め」について<br>
「開示等の求め」をする者が本人又は未成年者又は成年被後見人の法定代理人もしくは開示等の求めをすることにつき本人が委任した代理人である場合は、下記の必要書類等を同封の上、配達証明書留郵便でお申し出下さい。</p>

<p>
・委任状（本人の認印の押印あるもの。様式に決まりはございません）。<br>
・開示申込書（代理人の認印の押印あるもの。様式に決まりはございません）。<br>
・住民票原本（本人）<br>
・運転免許証、健康保険証、パスポート、住民基本台帳カード、外国人登録証明書、年金手帳のいずれかの写し1点（両名分）<br>
※確認等のため、当社からお電話などでご連絡をさせていただくことがございますので、予めご了承下さい。</p>

<p>
(4) 「開示等の求め」の手数料及び徴収方法<br>
開示の請求、利用目的の通知の請求につきましては無料とさせていただきます。<br>
(5) 「開示等の求め」への回答について<br>
ご連絡いただいたメールアドレス、または当社登録のメールアドレスへの回答を原則としますが、必要に応じて、お電話や郵送でご回答を差し上げる場合がございます。<br>
(6) 「開示等の求め」に関して取得した個人情報の利用目的<br>
開示等の求めにともない取得した個人情報は、開示等の求めに必要な範囲のみで取り扱うものとします。提出いただいた書類は、開示等の求めに対する回答が終了した後、2年間保存し、その後適切に廃棄させていただきます。<br>
(7) 問い合わせ及び苦情の受付窓口について<br>
当社の個人情報の取扱いに関する問い合わせ及び苦情については下記までご連絡ください。<br>
お客様相談窓口：kaitori-cs@ctn-net.co.jp<br>
(8) 認定個人情報保護団体について<br>
当社の所属する「認定個人情報保護団体」は現在のところございません。<br>
(9) 本公表事項の変更について<br>
本公表事項の内容は、予告無く変更されることがありますので、予めご了承下さい。<br>
(10) 当社の個人情報保護に関する管理責任者<br>
株式会社CTN 個人情報保護管理者<br>
連絡先：上記問合せ及び苦情受付窓口と同様です。</p>
<p>以上</p>


    </div>
 </div>



  <?php get_footer(); ?>