<?php
/**r/
 * Template Name: Top Page
 */

get_header(); ?>
  <div class="document-area">
    <div class="document-area-inner">
      <h2>反社会的勢力に対する基本方針</h2>

<p>株式会社CTNは、次のとおり反社会的勢力に対する基本方針を定め、役職員一同これを遵守することにより、業務の適切性と安全性の確保に努めます。</p>

<h3>1. 組織としての対応</h3>
<p>反社会的勢力に対しては、行動規範・社内規定等に明文の根拠を設け、経営トップ以下、組織全体として対応します。また、反社会的勢力に対応する従業員の安全を確保します。</p>

<h3>2. 外部専門機関との連携</h3>
<p>平素から、警察、暴力追放運動推進センター、弁護士等の外部の専門機関と緊密な連携関係を構築することに努めます。</p>

<h3>3. 取引を含めた一切の関係遮断</h3>
<p>反社会的勢力に対しては、取引関係を含めて、一切の関係を遮断します。</p>

<h3>4. 有事における民事と刑事の法的対応</h3>
<p>反社会的勢力による不当要求を拒絶し、必要に応じて民事および刑事の両面から法的対応を行います。</p>

<h3>5. 裏取引や資金提供の禁止</h3>
<p>反社会的勢力との裏取引は絶対に行いません。反社会的勢力への資金提供は絶対に行いません。</p>

    </div>
 </div>



  <?php get_footer(); ?>